import type { ts_mission_point } from "../types/about.interface";

export const MISSION_INTRO =
  "Мы — добровольческий поисково-спасательный отряд «Лига Спас», территориальное подразделение Национального центра помощи пропавшим и пострадавшим детям. За каждым поиском — судьба человека и его семьи!";

export const MISSION: ts_mission_point[] = [
  {
    title: "Мы — добровольцы",
    description:
      "Мы — добровольцы, волонтёры, которые по доброй воле, свободно и ответственно, по высоким морально-этическим личным убеждениям приняли решение искать пропавших людей, стать надеждой и опорой семьям пропавших, дополнить ресурс силовой системы, предотвращать и не допускать несчастные случаи среди детей, сохраняя их жизнь и здоровье.",
  },
  {
    title: "Мы — ответственны",
    description:
      "Мы обязаны с уважением относиться к жизни других людей, грамотно и рационально распоряжаться своим ресурсом. Мы ставим на чашу весов свои усилия в поиске и надежду людей в нас, в тех, кто может им помочь.",
  },
  {
    title: "Мы — за жизнь",
    description: "Мы считаем высшей ценностью жизнь человека.",
  },
  {
    title: "Мы — сила и мощь",
    description:
      "Мы — сила и мощь, которые притягивают к себе других людей.",
  },
];
