import type { ts_task } from "../types/about.interface";

export const TASKS: ts_task[] = [
  {
    title: "Поисково-спасательные работы",
    description: "Поисково-спасательные работы (ПСР) в городской и природной среде.",
  },
  {
    title: "Профилактика детской безопасности",
    description:
      "Профилактическая работа со школьниками и родителями по детской безопасности.",
  },
  {
    title: "Просветительская работа",
    description: "Просветительская работа в социальных сетях и интернете.",
  },
  {
    title: "Взаимодействие со структурами",
    description:
      "Участие в мероприятиях совместно с МВД, СК, МЧС (подписаны соглашения).",
  },
  {
    title: "Резерв ГО и ЧС",
    description: "Проведение работ в составе резерва ГО и ЧС.",
  },
];
