import type { ts_rule } from "../types/rules.interface";

export const RULES: ts_rule[] = [
  {
    text: "С родственниками и полицией общаются и держат связь ТОЛЬКО координаторы отряда.",
  },
  {
    text: "Адрес и контакты родственников не разглашаются.",
  },
  {
    text: "К родственникам, силовым структурам и людям, потерявшимся и попавшим в беду, все волонтёры относятся с уважением.",
  },
  {
    text: "Волонтёры, находящиеся в алкогольном опьянении, не допускаются к поисковым мероприятиям.",
  },
  {
    text: "Недопустимы конфликты и ссоры во время поисковых мероприятий.",
  },
  {
    text: "Запрещается полученную в поисковых мероприятиях информацию передавать в СМИ или какие-либо соцсети.",
  },
  {
    text: "Запрещено фотографировать и вести видеосъёмку без разрешения.",
  },
  {
    text: "Работу по поисковым мероприятиям координаторы начинают только после связи с полицией.",
  },
];
