export const RESOURCES: string[] = [
  "Проведение опросов и сбор информации (в т.ч. информация с камер видеонаблюдения)",
  "Распространение информации в СМИ и Интернете",
  "Разработка тактики проведения поисковых мероприятий",
  "Организация привлечённой волонтёрской силы в резонансном поиске",
  "Организованный прочёс местности (лес, город) в дневное и ночное время",
  "Техническая оснащённость (использование поиска с воздуха, радиосвязь)",
  "Запись треков группами поиска",
  "Составление отчётности о поиске",
];

export const WHEN_TO_INVOLVE: string[] = [
  "При подаче заявления о пропаже социально незащищённых групп населения: дети, пожилые люди, инвалиды",
  "Природная среда",
  "Если есть особые обстоятельства: риск суицида",
];

export const NOT_INVOLVED: string[] = [
  "Мы не ищем преступников",
];
