import type { ts_cause } from "../types/cause.interface";

export const CAUSES: ts_cause[] = [
  {
    title: `ПОИСК ПРОПАВШИХ ЛЮДЕЙ`,
    description:
      "Информационный и физический поиск пропавших людей. Незамедлительное реагирование по случаям пропади детей, пожилых людей и людей с физическими или ментальными особенностями. Круглосуточная горячая линия",
  },
  {
    title: `ЗАНЯТИЯ ПО БЕЗОПАСНОСТИ`,
    description:
      "Тренеры проводят уроки с детьми и родительские обучения. Работа направлена на выстраивание в семье системы безопасности для ребёнка и предотвращение случаев пропажи среди детей",
  },
  {
    title: `СОЦИАЛЬНАЯ ПОМОЩЬ`,
    description: "Помогаем малообеспеченным и многодетным семьям",
  },
  {
    title: `СВО`,
    description:
      "С 2022 года мы помогаем мобилизованным и военнослужащим дальневосточникам на СВО. Отправляем вещи первой необходимости, одежду, медикаменты, перевязочный материал, снаряжение. Группа в Telegram:",
  },
  {
    title: `МЕДИА ГРУППА`,
    description:
      "Создание контента, освещение деятельности отряда в социальных сетях, работа со СМИ",
  },
  {
    title: `ТЕХНИЧЕСКОЕ ОБЕСПЕЧЕНИЕ`,
    description:
      "Мониторинг оборудования, тестирование, установка и применение в деятельности отряда",
  },
];
